<?php
	global $page_title;
	$page_title = "Услуги компании";
	include_once("../header.php");
?>

<div class="kraft-container">
	<div class="wrapper">

		<div class="inner-page-content">
			<div class="inner-page-overlay"></div>
			
			<div class="inner-page-text">

				<h1>Услуги компании</h1>

				<p>Наша компания помимо продажи оборудования, также предоставляет услуги по монтажу автоматики для ворот и шлагбаумов. Обращаясь в нашу компанию, Вы делаете правильный выбор, ведь у нас работают только высококвалифицированные специалисты. Каждый из них – профессионал своего дела, у каждого огромный опыт и все необходимые навыки.</p><br />

				<p>Мы выполняем монтаж автоматики для ворот любой сложности на высшем уровне, обеспечивая полноценное функционирование и абсолютную безопасность после установки. Вы можете быть абсолютно уверены в качестве работ, ведь мы даем гарантию на все виды услуг. Доверять монтаж автоматики для ворот можно только профессионалам, ведь при самостоятельном подключении, не зная нюансов возможен выход из строя оборудования.</p><br />

				<p>Спектр услуг нашей компании очень широк, и мы удовлетворим даже самых требовательных клиентов. Мы осуществляем как монтаж автоматики для ворот, так и её сервисное обслуживание. Вы будете приятно удивлены сроками и качеством нашего сервиса.</p><br />

				<p><i>Монтаж автоматики для откатных, распашных, гаражных ворот, установка шлагбаума — это далеко не полный список наших услуг. Вы можете позвонить нам и уточнить возможность осуществления работ любой сложности. Нам доверяют сотни клиентов, ведь мы оказываем лучшие услуги по монтажу и наладке. Обращайтесь и Вы, ведь наша компания гарантирует только положительные эмоции от сотрудничества.</i></p>
			</div>
		</div>
		
	</div>
</div>

<?php
	include_once("../footer.php");
?>