<?php
	global $page_title;
	$page_title = "Политика конфиденциальности";
	include_once("../header.php");
?>

<div class="kraft-container">
	<div class="wrapper">

		<div class="inner-page-content">
			<div class="inner-page-overlay"></div>
			
			<div class="inner-page-text">

				<h1>Политика конфиденциальности</h1>

				<p><strong>КРАФТ</strong> (далее крафт-гео.рф или Администрация) обязуется сохранять Вашу конфиденциальность в сети Интернет. Настоящая Политика Конфиденциальности, рассказывает о том, как собираются, обрабатываются и хранятся Ваши личные данные. Администрация уделяет большое внимание защите личной информации пользователей. Пользуясь сайтом крафт-гео.рф, пользователь тем самым дает согласие на применение правил сбора и использования данных, изложенных в настоящем документе.
				</p>

				<p>Если Вы не согласны с условиями нашей политики конфиденциальности, не используйте сайт крафт-гео.рф!</p>

				<h3>Собираемая информация</h3>
				<p>Администрация сайта не собирает информацию о пользователях сайта:</p>

				<?/*<ul>
				    <li>Фамилия, Имя</li>
				    <li>Адрес электронной почты</li>
				    <li>Номер телефона</li>
				    <li>Данные о браузере пользователя</li>
				    <li>Адрес проживания (доставки)</li>
				</ul>*/?>

				<h3>Использование информации</h3>
				<p>Ниже описаны возможные способы использования личной информации пользователя, в случае ее непосредственного предоставления:</p>

				<ul>
				    <li>для внутреннего отчета</li>
				    <li>для предоставления информации и услуг, которые запрашивает пользователь</li>
				    <li>для ответа на запросы пользователя</li>
				    <li>для связи Администрации с пользователем в целях улучшения качества обслуживания</li>
				    <li>для отправки различной электронной корреспонденции</li>
				    <li>для формирования статистических данных</li>
				</ul>

				<h3>Раскрытие информации</h3>
				<p>Администрация не продает личные данные пользователя и не передает их третьим лицам без согласия на то пользователя.</p>

				<p>Администрация может передевать вашу личную информацию только в случаях, если это требуется органам спецслужб Российской Федерации или если это требует законодательство РФ.</p>

				<h3>Использование COOKIES</h3>
				<p>Заходя на этот сайт, Вы подтверждаете свое согласие с политикой использования файлов cookie.</p>

				<p>Файл cookie — это файл небольшого размера, обычно состоящий из букв и цифр, который загружается на устройство, когда пользователь посещает определенные веб-сайты. Файл cookie может получить лишь ту информацию, которую пользователь предоставит сам. Cookie не может считать данные с Вашего жесткого диска или читать куки-файлы, созданные другими сайтами.
				</p>

				<p>Этот сайт использует cookies для улучшения качества нашего обслуживания. Он использует программное обеспечение для отслеживания посетителей, которое использует cookies для отслеживания информации о том, как посетители приходят на данный сайт, какие страницы они посещают, и о прочих действиях, которые посетители осуществляют на сайте. После чего эти данные используются для повышения удобства навигации пользователей на сайте. Все пользовательские данные, полученные данным образом, являются анонимными.
				</p>

				<p>При желании Вы можете отказаться от использования cookies, отключив соответствующие параметры в настройках Вашего браузера. Для того, чтобы использовать наши услуги, необязательно иметь включенные настройки cookies. Большинство браузеров по умолчанию настроены на прием и поддержку cookies. Тем не менее, Вы можете настроить свой браузер таким образом, чтобы он уведомлял Вас о получении файлов cookies, давая Вам таким образом возможность решить, принимать ли его или нет. Для получения дополнительной информации см. справочную документации Вашего интернет-браузера, доступную он-лайн.
				</p>

				<h3>Ваши права</h3>
				<p>В дополнение к праву отказа вы вправе в любое время реализовать следующие права в отношении тех ваших данных, которые могут признаваться персональными данными в соответствии с применимым правом, в частности:
				</p>

				<ul>
				    <li>Вы вправе обратиться к нам с просьбой о предоставлении вам копии имеющихся у нас ваших персональных данных или сведений о порядке их обработки</li>
				    <li>Вы вправе обратиться к нам с просьбой об обновлении и исправлении любых хранящихся у нас ваших персональных данных, если они устарели или являются недостоверными</li>
				    <li>Вы вправе отозвать своё согласие на обработку персональных данных. В этом случае мы можем лишиться возможности предоставлять вам Услуги</li>
				</ul>

				<p>Если вы хотите реализовать любое из перечисленных прав, обращайтесь к нам по адресу <a href="mailto:info@крафт-гео.рф">info@крафт-гео.рф</a>. Если вы просите нас удалить ваши персональные данные, мы вправе сохранить их архивную копию, если это предусмотрено законодательством.
				</p>

				
			</div>
		</div>
		
	</div>
</div>

<?php
	include_once("../footer.php");
?>